{"date_modified": "20151009", "front-matter": "unfoldingWord | OL FRI BAIBEL STORI\n\nI nogat tambu long liklik piksa-Baibel long kainkain tokples\n\nhttp://openbiblestories.com\n\nOl Fri Baibel Stori, Inglis, v. 4.1\n\nOl i wokim long Distant Shores Media\n\n(http://distantshores.org) na Door43 world mission community (http://door43.org).\n\nLaisens:\n\nDispela wok ol i mekim I kamap redi aninit long Creative Commons Attribution-ShareAlike 4.0 International License (http://creativecommons.org/licenses/by-sa/4.0/).\n\nYu fri long:\n\n  * Long yusim – yu ken wokim kopi i go bikpela o liklik long salim i go aut gen\n\nMekim i kamap gutpela: yu ken miksim na senisim antap long dispela buk long wokim arapela samting na  long wokim mani.\n\nAninit long ol dispela tingting:\n\n  * Luksave – yu mas toksave long dispela wok olsem, namba wan wok em i stap long http://openbiblestories.com . Tok bilong luksave long olgeta wok i wokim bihain em i no tok, mipela i tok orait long yu long taim yu yusim dispela wok.\n\n  * Skelim wankain – sapos yu laik tanim gen na senisim o putim sampela moa antap long dispela wok, yu mas tilim dispela wok bilong yu aninit long dispela laisens long wok yu bin wokim pastaim.\n\nLong yusim trademarks: unfoldingWord em i trademark bilong Distant Shores Media na em i noken i stap insait taim yu kisim long narapela na yu mekim wok antap long dispela buk. Unaltered content from http://openbiblestories.com i mas i stap insait long unfoldingWord logo taim salim i go aut long ol arapela. Tasol sapos yu senisim sampela samting insait long buk, yu mas rausim dispela unfoldingWord logo pastaim long yu givim buk bilong yu i go aut.\n\nLuksave bilong ol piksa: Olgeta piksa i stap insait long dispela stori em  Sweet Publishing (www.sweetpublishing.com) mekim redi aninit long Creative Commons Attribution-Share Alike License (http://creativecommons.org/licenses/by-sa/3.0/)\n\nLong ol brata na susa bilong yumi insait long krais, long olgeta hap graun na ol sios long olgeta hap. Em i prea bilong mipela long God i ken yusim dispela stori piksa buk long Tok bilong Em long blesim yu na strongim yu long sanap strong.\n", "language": "tpi", "name": "Open Bible Stories", "tagline": "an unrestricted visual mini-Bible in any language"}